Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/doaivu-buriid-bohtosiid-oa-skuvllas_id_612824.html.tmx
Source language: sme
Languages: nob

source: Ođas , 23.08.2010
nob: Nyhet , 23.08.2010

source: Doaivu buriid bohtosiid ođđa skuvllas
nob: Tror på gode resultater på ny skole

source: Silje Tyrihjell ( 15 ) oaččui stáhtaministaris Jens Stoltenbergas vástádusa vuosttas skuvlabeaivvi .
nob: Silje Tyrihjell ( 15 ) fikk svar fra statsminister Jens Stoltenberg på første skoledag .

source: Stáhtaministtar Jens Stoltenberg ja máhttoministtar Kristin Halvorsen álggaheigga skuvlajagi ovttas 300 ohppiiguin ođđa Fyrstikkallé skuvllas ( F21 ) Helsefyr nammasaš báikkis Oslos .
nob: Statsminister Jens Stoltenberg og kunnskapsminister Kristin Halvorsen markerte årets skolestart sammen med 300 elever på nye Fyrstikkalléen skole ( F21 ) på Helsfyr i Oslo .

source: Silje Tyrihjell eret Nordstrandas beasai jearrat ovtta gažaldaga stáhtaministaris buot ohppiid čalmmiid ovddas .
nob: Silje Tyrihjell fra Nordstrand fikk stille statsministeren et spørsmål foran alle elevene .

source: Son háliidii diehtit makkár vuordámušat stáhtaministaris leat ođđa skuvlii , mii oba riikkas lea vuosttas skuvla huksejuvvon nu gohčoduvvon 8 – 13 skuvlan ( ovttastuvvon nuoraidskuvla ja joatkkaskuvla ) .
nob: Hun ville vite hvilke forventninger statsministeren har til den nye skolen , som er landets første som er bygget som en såkalt 8-13-skole ( kombinert ungdomsskole og videregående skole ) .

source: Son maid háliidii diehtit makkár bohtosiid stáhtaministtar vuordá dán ođđa skuvlla addit .
nob: Hun lurte også på hva slags resultater han tror skolen vil oppnå .

source: - Mun jáhkán ahte dii oažžubehtet hui buriid bohtosiid .
nob: - Jeg tror dere vil få veldig gode resultater .

source: Dat ahte lea oktavuohta gaskal nuoraidskuvlla ja joatkkaskuvlla lea buorre danne go dalle lea vejolaš geavahit oahpaheaddjinávccaid buorebut .
nob: Det at man får mer sammenheng mellom ungdomsskole og videregående skole er bra fordi man kan bruke lærerne på en bedre måte .

source: Ja erenoamážit besset olu oahppit nuoraidskuvllas vásihit maid joatkkaskuvla mearkkaša ja sii ožžot maid buoret áddejumi iešguđet válljenvejolašvuođaid birra .
nob: Men ikke minst fordi mange i ungdomsskolen kan få bedre kunnskaper om hva det innebærer å gå på videregående skole og forstå mer om de ulike valgene og mulighetene dere har der .

source: Okta dain deháleamos sivain manin muhtumat eai čađat joatkkaskuvlla lea ahte sii válljejit boastut , vástidii Stoltenberg .
nob: En av de viktigste årsakene til at mange ikke gjennomfører videregående skole er at de velger feil , svarte Stoltenberg .

source: Sihke Stoltenberg ja Halvorsen deattuheigga man dehálaš lea ahte eanet oahppit čađahit joatkkaoahpahusa .
nob: Både Stoltenberg og Halvorsen la vekt på at det er viktig at flere fullfører videregående utdannelse .

source: - Eai goassige ovdal leat nu ollu nuorat álgán joatkkaskuvlii , muhto almmatge lea nu ahte okta golmma oahpis eai čađat oahpahusa .
nob: - På tross av at det aldri før har vært flere unge som starter på videregående skole , er det en av tre som ikke fullfører .

source: Dat lea duođalaš ášši .
nob: Det er alvorlig .

source: Mii fertet dáinna áššiin bargat juoga .
nob: Det må vi gjøre noe med .

source: Danne almmuhat mii otne arvat doaimmaid uhcidit heaitimiid joatkkaskuvllas , vástidii Stoltenberg .
nob: Derfor lanserer vi i dag flere tiltak for å redusere frafallet i videregående skole , sa Stoltenberg .

source: Silje Tyrihjell lea ilus go stáhtaministtar ja máhttoministtar oassálasttiiga vuosttas skuvlabeaivvi doaluin .
nob: Silje Tyrihjell er glad for at statsministeren og kunnskapsministeren deltok på førsteskoledag-arrangementet .

source: - Buohkaid mielas lei hui buorre go soai leigga dáppe .
nob: - Alle syntes det var fint å ha dem der .

source: Lei somá ja gelddolaš go bessen jearahit stáhtaministara , dadjá 15-jahkásaš .
nob: Det var morsomt og spennende at jeg fikk stille spørsmål til statsministeren , sier 15-åringen .

source: Govva : Silje Tyrihjell jearahallamin stáhtaministara Jens Stoltenberga vuosttas skuvlabeaivvi .
nob: Bilde : Silje Tyrihjell stiller spørsmål til statsminister Jens Stoltenberg på første skoledag .

source: Loga eanet doaimmaid birra hehtten dihti skuvlaheaitima joatkkaskuvllas Máhttodepartemeantta ruovttusiidduin
nob: Les mer om tiltakene mot frafall i videregående skole på Kunnskapsdepartementets hjemmeside

source: Preassadieđáhus : Ođđa JOAČ hehttet skuvlaheaitima
nob: Pressemelding : Ny GIV mot frafall

source: Doalut čájehuvvojit neahtta-TV:s
nob: Overføring av arrangementet på nett-tv

source: Geahča govaid Flickr neahttabáikkis
nob: Se bilder på Flickr
